[
    {
        "color":  "#ee3349",
        "title":  "1. No Poverty",
        "content": "<p>IZA Members Contribute:<\/p><ul><li>Teck supports a UNICEF pilot project to train rural health workers in Namibia. Today 1500 health workers are paid a government salary and have helped reduce child mortality in remote and rural regions of Namibia.<\/li><li>Hindustan Zinc Limited partnered with Indian Institute of Skill Development (IISD) to create new opportunities for imparting job oriented training for local youth.<\/li><\/ul>"
    },
    {
        "color":  "#cf8e2d",
        "title":  "2. Zero Hunger",
        "content": "<p>Zinc Contributes:<\/p><ul><li>Zinc is essential for crop growth and survival and has been identified by the FAO as the most common micronutrient deficiency for crops in the world. By applying zinc in fertilizers to zinc deficient soils, the crop yields improve, nutritional quality of staple foods increase, mortality rates decrease, and healthier societies emerge.<\/li><\/ul><p>IZA Contributes:<\/p><ul><li>The 'Zinc Nutrient Initiative' (ZNI) seeks to address the critical and linked issue of zinc deficiency in soils, crops, and humans with the long-term and sustainable solution of zinc-fortified fertilizers to improve food & nutrition security, ultimately improving human health.<\/li><\/ul><p>IZA Member Contributes:<\/p><ul><li>Teck has initiated the 'Zinc Alliance for Child Health' (ZACH), a $25 million program dedicated to scaling up access to life-saving zinc treatments, improving local supply chains, and training health care workers to strengthen health systems in sub-Saharan Africa and India.<\/li><\/ul>"
    },
    {
        "color":  "#279b49",
        "title":  "3. Good Health and Well-Being",
        "content": "<p>Zinc Contributes:<\/p><ul><li>Zinc is an essential element; all living things need zinc to grow and function. Zinc is used to generate cells, to activate growth and development of bones and major organs, and to enable brain functions such as memory, sensory messaging, and cognition. Zinc is a critical element for child growth and development and the proper functioning of the immune system.<\/li><li>Zinc oxide protects against skin cancer from UV radiation.<\/li><\/ul><p>IZA Contributes:<\/p><ul><li>IZA's 'Zinc Saves Kids' is a collaborative initiative with UNICEF focused on zinc containing supplementation programs to improve the survival, growth and development of young children in developing countries such as Nepal and Peru who are affected most by zinc deficiency-related health problems.<\/li><\/ul><p>IZA Member Contributes:<\/p><ul><li>MMG is building wealth for host communities by supporting programs that provide lasting benefits to national child and maternal health. The 1000 Day Project is a tailored program of nutritional support for families during the first 1000 days of life.<\/li><li>The partnership between Peñoles and the National Autonomous University of Mexico (UNAM) Foundation makes it possible to offer free services and specialized care in optometry and dentistry to groups of children, young people and vulnerable adults in the local communities neighboring the operations.<\/li><li>Glencore's HIV Care program offers testing and treatment to employees, their dependents and the local community. It is aimed at increasing access to antiretroviral treatment (ART) and quality HIV-related care.<\/li><li>MMG is supporting the UNICEF-International Zinc Association (IZA) 'Zinc Saves Kids' program through UNICEF's charity gifts campaign.<\/li><\/ul>"
    },
    {
        "color": "#c7243a",
        "title": "4. Quality Education",
        "content": "<p>Zinc Contributes:<\/p><ul><li>Zinc has many functions in the body, supporting a healthy brain development and the ability to concentrate among them. Enough zinc in the diet, is an important contribution to successful learning capabilities.<\/li><\/ul><p>IZA Member Contributes:<\/p><ul><li>Korea Zinc supports to help children through education programs partnered with Duk Shin Primary School, Onsan Junior High School and through scholarships for students via Kyungwon Cultural Federation.<\/li><li>20 Sumitomo Group companies established the Sumitomo Foundation in 1991 to fund projects in areas including: basic science research; environmental research; protection, preservation and restoration of cultural properties in Japan and overseas; and research and projects in international exchange.<\/li><li>Teck's Quebrada Blanca Operations in Chile have partnered with the Ministerial Secretariats of Education and energy to develop a renewable energy education program for local schools.<\/li><\/ul>"
    },
    {
        "color": "#ef4f3b",
        "title": "5. Gender Equality",
        "content": "<p>IZA Member Contributes:<\/p><ul><li>In 2017 the Lundin Foundation funded programs in which refugees were provided training and support to help newcomers enter and navigate the Swedish business environment, and develop entrepreneurship skills.<\/li><li>SOMINCOR, a company from the Lundin Mining group, is targeting 15% women participation in workforce and improve economic inclusion of women in Baixo Alentejo as part of the company's commitment to be a catalyst for sustainable development.<\/li><\/ul>"
    },
    {
        "color": "#0bc0e1",
        "title": "6. Clean Water and Sanitation",
        "content": "<p>IZA Member Contributes:<\/p><ul><li>Through investment in water-related programs such as wells or filtration plants, Glencore helps communities gain access to high-quality water. For example, in the Democratic Republic of Congo, the company partners with a public water agency to upgrade water filtering for the city of Kolwezi.<\/li><li>In March 2017, Peñoles gave the Torreón, Coahuila Municipal Water and Sanitation System (SIMAS) the 'Zacatecas' water well so that this municipal authority could manage it for the benefit of the communities surrounding the Met-Mex Metallurgical Complex.<\/li><\/ul>"
    },
    {
        "color": "#fdb716",
        "title": "7. Affordable and Clean Energy",
        "content": "<p>Zinc Contributes:<\/p><ul><li>Galvanized steel is the material of choice for the structures that support and align solar panels, while zinc is also a component of the solar cells themselves and in the infrastructure supporting the electrical distribution network. Researchers using thin layers of zinc oxide have recently fabricated the highest efficiency solar cells ever created<\/li><li>Cost efficient generation of wind power: Thermal spraying of offshore windmills reduces costly maintenance and enhances the life time contributing to lower costs of offshore wind energy.<\/li><\/ul><p>IZA Contributes:<\/p><ul><li>Through its TMD programs on Thermal Spraying, Galvanized sheet steel (GAP), and Galvanized Rebar, IZA supports the development of corrosion protection techniques, which are based on zinc and enable the production of renewable energy in a durable, robust, reliable and recyclable way.<\/li><\/ul><p>IZA Member Contributes:<\/p><ul><li>Teck partnered in the construction of SunMine solar project, Western Canada's largest solar power facility and the first solar project built on a reclaimed mine site.<\/li><li>The captive usage of solar energy is one the core focus areas at Hindustan Zinc (HZL). Solar rooftop projects with a capacity of 200 KW have already been installed at each of our head offices, including the Udaipur and Chanderiya lead zinc smelter.<\/li><li>Teck is the primary investor in the development of clean battery technology through ZincNyx Energy Solutions, a Vancouver-based start-up that is working to develop and commercialize zinc-air flow batteries.<\/li><\/ul>"
    },
    {
        "color": "#9f1d4a",
        "title": "8. Decent Work and Economic Growth",
        "content": "<p>IZA Member Contributes:<\/p><ul><li>Volcan provides resources for productive activities related to agriculture and stockbreeding, promotion of forest production and strengthening of breeding activities through the development of fish farms.<\/li><li>Catering Las Peñas is a catering and housekeeping services company founded by former employees of Lundin Gold's Fruta del Norte project in southern Ecuador. The Lundin Foundation provided financing, training and technical assistance to help create the company which provides catering and housekeeping services to 700 workers at the developing mine. In just over two years, 200 jobs were created, 75% of which are in the area of influence.<\/li><li>Teck has partnered with the Elk Valley communities of Elkford, Fernie and Sparwood, as well as with local First Nations, through the Elk Valley Economic Initiative (EVEI). Teck operates five steelmaking coal mines that employ approximately 4,000 people in this region, and has a vested interest in ensuring the Elk Valley has a healthy economy.<\/li><\/ul>"
    },
    {
        "color": "#f3733c",
        "title":  "9. Industrial Innovation and Infrastructure",
        "content": "<p>Zinc Contributes:<\/p><ul><li>More than 50% of the global zinc production are used as a coating on steel to protect it from corrosion, which prolongs the service life of steel products significantly.<\/li><\/ul><p>IZA Contributes:<\/p><ul><li>Through its TMD programs on Thermal Spraying, Galvanized sheet steel (GAP), and Galvanized Rebar, IZA supports the development of corrosion protection techniques, which are based on zinc and enable the production of renewable energy in a durable, robust, reliable and recyclable way.<\/li><\/ul><p>IZA Member Contributes:<\/p><ul><li>Nexa's Mining Lab program was conceived with the purpose of supporting efforts from entrepreneurs willing to develop tech innovation projects for the metals and mining sector.<\/li><li>Teck has launched an innovative pilot project to use liquefied natural gas (LNG) as a fuel source in haul trucks at our Fording River Operation in southeast B.C., making it the first use of LNG as a haul truck fuel at a Canadian mine site.<\/li><li>Peñoles has invested in 70 projects for the construction and repair of roads, classroom improvements, drinking water and electrical infrastructure, sanitary landfills, drainage, paving of sidewalks and streets, construction and\/or repair of bridges, public lighting and school domes.<\/li><\/ul>"
    },
    {
        "color": "#df1783",
        "title":  "10. Reduced Inequalities",
        "content": "<p>IZA Member Contributes:<\/p><ul><li>In 2017 the Lundin Foundation funded a partnership with SoCentral and the city of Oslo, to create BOOST Refugee, an accelerator program to help refugees find jobs through career fairs, courses, mentoring and networking events.<\/li><li>In its Bayalgu indigenous pre-imployment training program, Golden Grove conducts one training course every year and seeks to improve Indigenous representation in employment in Western Australia's Mid West region.It plays a valuable role in providing Indigenous Australians living in Golden Grove's host communities with a range of work readiness skills and competencies to support their entry intothe resources, civil construction and associated service industries.<\/li><\/ul>"
    },
    {
        "color": "#f99d3c",
        "title":  "11. Sustainable Cities and Communities",
        "content": "<p>Zinc Contributes:<\/p><ul><li>Zinc coatings make steel more durable, save resources and thus CO2.<\/li><li>Zinc sheet allows for round shape roof forms. In combination with other materials (e.g. wood), these roofs provide variety and comfort to our cities and homes.<\/li><\/ul><p>IZA Contributes:<\/p><ul><li>Zinc is a building material, as sheet and as galvanized steel. To assess the environmental sustainability performance of buildings, LCA nowadays is the tool to be used.<\/li><\/ul><p>IZA Member Contributes:<\/p><ul><li>MRM (Glencore McArthur River Mine) Community Benefits Trust funds initiatives in the Northern Territory of Australia for enterprise and job creation, environment, arts, culture, health, education, social and community development.<\/li><li>Hindustan Zinc (HZL) has constructed &amp; commissioned Udaipur's first Municipal Sewage Treatment Plant in Udaipur for reduction of pollution load of the lakes in the city<\/li><li>Kimberley, British Columbia was once home to the world's largest lead-zinc-silver mine, the Sullivan Mine, operated by Teck. After the mine closes, with Teck's support, the community recognized that the surrounding landscape and existing recreational amenities provided the opportunity to develop a tourism economy. Today, Kimberley is a four-season tourism destination and home to several golf courses, a conference center and walking and biking trails, it attracts both tourists and a variety of new business opportunities.<\/li><\/ul>"
    },
    {
        "color": "#ce8d2c",
        "title":  "12. Responsible Consumption and Production",
        "content": "<p>IZA Contributes:<\/p><ul><li>IZA is a global organization. Among its membership in the different regions of the world, production techniques and standards may differ. Working with its members, IZA informs its members on newest techniques and regulations to enable them to always aim at the highest feasible standard.<\/li><\/ul><p>IZA Member Contributes:<\/p><ul><li>Zinc products in building applications (sheet and zinc coatings) hold Cradle-to-Cradle ® certificates. Cradle-to-Cradle® (C2C) is a design concept inspired by nature, in which products are created according to the principles of an ideal circular economy. Certified products are characterized by efficiently optimized production with a maximum of circularity.<\/li><li>For creating closed material cycles, and reducing the proportion of hazardous waste for disposal from 70 % to 3 %, Wiegel was nominated for the European EMAS award in 2017.<\/li><li>The Votorantim (today NEXA) Metais Morro Agudo site, located in Paracatu (MG), has managed to reduce waste produced in zinc beneficiation process, which used to be dumped in dams. Today agricultural lime powder, also known as Zincal200 is produced. The product neutralizes soil acidity and increases productivity, thanks to the presence of zinc in the formula.<\/li><\/ul>"
    },
    {
        "color": "#4b7940",
        "title":  "13. Climate Action",
        "content": "<p>Zinc Contributes:<\/p><ul><li>Zinc saves valuable resources and thus CO2 emissions by protecting steel from corrosion. Once the steel construction comes to the end of its useful life, steel and zinc are recycled and used over and over again.<\/li><li>Thin-wall and foam casting of zinc save weight in cars thus making them more fuel efficient.<\/li><\/ul><p>IZA Contributes:<\/p><ul><li>IZA developed the high fluidity zinc die casting alloy (HF) for thin-wall casting in automobiles which save weight and increase fuel efficiency.<\/li><\/ul><p>IZA Member Contributes:<\/p><ul><li>Teck is reducing GHG emissions from its activities. Since 2011, Teck has implemented projects and initiatives that have reduced CO2 emissions by approximately 217,000 tons of CO2 emissions as of the end of 2016.<\/li><li>In May 2016, Três Marias site (NEXA) replaced their oil based boiler with a biomass boiler, responsible for providing the plant with steam, decreasing greenhouse gas emissions, fueled by eucalyptus chips produced in the region.<\/li><\/ul>"
    },
    {
        "color": "#0f97d4",
        "title":  "14. Life Below Water",
        "content": "<p>Zinc Contributes:<\/p><ul><li>Zinc is a naturally occurring element in natural waters (surface-, ground-, and see water). Organisms living in water need zinc to survive.<\/li><\/ul><p>IZA Contributes:<\/p><ul><li>IZA initiates and coordinates targeted research projects to understand the mechanisms of zinc's presence in waters, in partnership with regulatory authorities when possible.<\/li><\/ul><p>IZA Member Contributes:<\/p><ul><li>The Sørfjorden fjord adjacent to the Odda zinc smelter, which was once one of the most heavily polluted marine environments in the world, has been returned to almost pre-industrial conditions through a long-term commitment to environmental protection.<\/li><li>In 2012, Teck committed $12.5 million to the Vancouver Aquarium in support of its conservation, research and education efforts to advance water stewardship. The funding helps provide educational programming and research focused on conservation issues principally related to water and aquatic habits.<\/li><\/ul>"
    },
    {
        "color": "#60bb4b",
        "title":  "15. Life on Land",
        "content": "<p>Zinc Contributes:<\/p><ul><li>Zinc is a naturally occurring element in soils and rock. Its concentration varies dur to the geological surroundings. For plants, animals and human beings, zinc is an essential element and needs to be taken in regularly through the diet.<\/li><\/ul><p>IZA Contributes:<\/p><ul><li>To understand the mechanisms of zinc's presence in soils and rocks, IZA initiates and co-ordinates targeted research projects.<\/li><\/ul><p>IZA Member Contributes:<\/p><ul><li>Hindustan Zinc (HZL) made a conservation plan to conserve peacock and to increase awareness among the people of nearby village about national bird conservation. A boundary wall was erected around the area and restricted the movement of people and thus providing a safe and protected environment for the endangered birds and developing dense tree plantation of high branches that can provide shelter and habitat for the peacocks. HZL has also planted those species which are conducive to breeding of insects and reptiles on which the Peacocks feed.<\/li><li>Teck's reclamation activities, which are managed by environmental officers at each operation, focus on conserving biodiversity. This work can include the development of diverse wildlife habitats, annual wildlife surveys and aerial seeding in mined-out areas. Our goal is to replace much or most of the structural and compositional diversity of the natural habitats that existed before we developed our mines, creating a positive legacy for the environment and nearby communities.<\/li><\/ul>"
    },
    {
        "color": "#06578b",
        "title":  "16. Peace and Justice",
        "content": "<p>IZA Member Contributes:<\/p><ul><li>Teck has carried out Human Rights Assessments (HRAs) at all operations to identify and analyze where there may be human rights risks and, if risks were present, their associated impacts. The process was based on the engagement of multi-disciplinary groups at each operation, including those drawn from Environment, Procurement, Communities and Human Resources.<\/li><li>Large member companies of IZA, such as Teck, Boliden, Lundin Mining, Glencore, Penoles, Hindustan Zinc, and MMG engage in and support the work being done to fight corruption by supporting international frameworks such as the United Nations Global Compact (UNGC) and\/or the Extractive Industries Transparency Initiative (EITI).<\/li><\/ul>"
    },
    {
        "color": "#1f386a",
        "title":  "17. Partnerships for the Goals",
        "content": "<p>IZA Contributes:<\/p><ul><li>Knowledge building and creating of network among zinc experts.<\/li><li>Technical conferences on Zinc die casting, and corrosion protection provide the experts with the best available toolbox for an efficient use of zinc in applications that contribute to the SDGs, such as corrosion protection, renewable energy generation.<\/li><li>Teck has partnered with the Elk Valley communities of Elkford, Fernie and Sparwood, as well as with local First Nations, through the Elk Valley Economic Initiative (EVEI). Teck operates five steelmaking coal mines that employ approximately 4,000 people in this region, and has a vested interest in ensuring the Elk Valley has a healthy economy.<\/li><li>The Galvanized Autobody Partnership (GAP) project connects the global steel industry with the global zinc industry and with science. The GAP network it is assured, that for every innovative steel type tailor made corrosion protection exists.<\/li><li>The Zinc Nutrient Initiative (ZNI) seeks to address the critical and linked issue of zinc deficiency in soils, crops and humans with the long-term and sustainable solution of zinc-fortified fertilizers to improve crop yield and nutrition, ultimately improving food security and human health.<\/li><\/ul>"
    }
]